const CONFIG = {
    titleWeb: "это для тебя",
    introTitle: 'Кристина',
    introDesc: `Мы начались знакомиться 
    С 4 апреля И стали общаться до сих пор
    У меня только одно предложение 
    позжравляю тебя днём валентины`,
    btnIntro: '^^😚😚^^',
    title: 'Продолжаем общаться ? 🥰',
    desc: 'Дай ответ на вопрос,Сначала нажими нет ',
    btnYes: 'Конечно',
    btnNo: 'НЕТ',
    question: 'Что ты нравишься от меня ?',
    btnReply: 'отправить',
    reply: 'Потому что ты самый лучший',
    mess: 'Спасибо,я знаю 🥰. и ты лучшая ❤️❤️❤️ ',
    messDesc: 'Давай поговорим немножко ?',
    btnAccept: 'Окей <3',
    messLink: 'https://github.com/zukahai/Confess-Crush' //link mess của các bạn. VD: https://m.me/nam.nodemy
}
