const CONFIG = {
    titleWeb: "Valentine",
    introTitle: 'Лиза',
    introDesc: `Мы с тобой прошли не малый путь,
    ты подарила мне счастье и веру в любовь. 
    Спасибо 😘 `,
    btnIntro: '♥️',
    title: 'Отдай все свои деньги 🥰',
    desc: 'Ну попробуй только нажать нет ',
    btnYes: 'Да',
    btnNo: 'Нет',
    question: 'любишь меня ?',
    btnReply: 'отправить ',
    reply: 'Да, ты мой краш',
    mess: 'Спасибо🥰.И ты моя любимая😘😘',
    messDesc: 'Пошли гулять?.',
    btnAccept: 'В субботу пойдём ',
    messLink: 'https://instagram.com/zerch.0_o?utm_medium=copy_link' //link mess của các bạn. VD: https://m.me/nam.nodemy
}
