const CONFIG = {
    titleWeb: "Это для тебя",
    introTitle: 'Лиза',
    introDesc: `Мы с тобой прошли не малый путь,
    ты подарила мне счастье и веру в любовь.
    Спасибо 😘. 
    Поздравляю тебя днём валентины`,
    btnIntro: '^❤️❤️❤️^^',
    title: 'Отдай все свои деньги ',
    desc: 'Ну попробуй только нажать нет  ',
    btnYes: 'Конечно',
    btnNo: 'НЕТ',
    question: 'Любишь меня  ?',
    btnReply: 'отправить',
    reply: 'ДА ты мой краш',
    mess: 'Спасибо,я знаю 🥰. а ты моя любимая❤️❤️❤️ ',
    messDesc: 'Давай пошли гулять? Мне скучно😩',
    btnAccept: 'Окей,в субботу  <3',
    messLink: 'https://www.instagram.com/zerch.0_o/' //link mess của các bạn. VD: https://m.me/nam.nodemy
}
