const CONFIG = {
    titleWeb: "Это для тебя",
    introTitle: 'Кристина',
    introDesc: `Мы начались знакомиться 
    с 4 сентября 2021. И стали общаться до сих пор.
    У меня только одно предложение. 
    Позжравляю тебя днём валентины`,
    btnIntro: '^^😚😚^^',
    title: 'Продолжаем общаться ? 🥰',
    desc: 'Сначала попробуй нажать на  НЕТ,если нажимаешь на ДА ,то надеюсь ,что мы больше общаемся  ',
    btnYes: 'Конечно',
    btnNo: 'НЕТ',
    question: 'Напиши, что ты нравишься от меня ?',
    btnReply: 'отправить',
    reply: 'Потому что ты самый лучший',
    mess: 'Спасибо,я знаю 🥰. и ты лучшая ❤️❤️❤️ ',
    messDesc: 'Давай поговорим немножко? Мне скучно😩',
    btnAccept: 'Окей <3',
    messLink: 'https://www.instagram.com/direct/t/340282366841710300949128183151948330593' //link mess của các bạn. VD: https://m.me/nam.nodemy
}
